{
  "en":{
    "text":"EN"
  },
  "header":{
    "title":"BROGAN",
    "menu":{
      "Home":"HOME",
      "About": "ABOUT",
      "DropMenu1":{
        "Title":"REALIZATIONS",
        "Menu1":"PROJECTS IN PROGRESS",
        "Menu2":"COMPLETED INVESTMENTS",
        "Menu3":"DEVELOPMENT INVESTMENTS"
      },
      "Contact":"CONTACT"
    }
  },

  "home":{
    "slider":{
      "text1":"Housing",
      "text2":"Industrial building",
      "text3":"Commercial and service construction"
    },

    "ComponentFirst":{
      "title":"Brogan Group Sp. z o.o. - General contracting of construction investments",
      "text1":"The company Brogan Group Sp. z o.o. I specialize in comprehensive construction investments.",
      "text2":"Our goal is to provide the highest quality services to investors. As a general contractor, we have a qualified management team as well as close-knit, permanent brigades of carpenters, fixers, bricklayers and plasterers.",
      "text3":"We have our own equipment, including tower cranes. Guided by experience and knowledge at every stage of the investment, we provide professional services and reliably approach the entrusted tasks.",
      "textPhone":"Call and ask for details."
    },

    "ComponentCard":{

      "Card1":{
        "title":"Housing",
        "prof1":" ",
        "prof2":" ",
        "body":" ",
        "backTitle":"Brogan Group Sp. z o.o.",
        "backText":"It is profile of activity includes completed investments in the field of housing construction. The company provides services in the field of construction of residential buildings. In particular, we specialize in multi-family housing. The experience and qualifications of our employees allow us to perform the entrusted work professionally and on time."
      },

      "Card2":{
        "title":"Commercial and service and public utility construction",
        "prof1":" ",
        "prof2":" ",
        "body":" ",
        "backTitle":"Firma Brogan Sp. o.o.",
        "backText":"He specializes in comprehensive execution of Construction Investments. Our competences allow us to implement Investments of various complexity of technical issues. We have established ourselves as a reliable company that can meet the expectations of each client. "
      },

      "Card3":{
        "title":"Industrial halls",
        "prof1":" ",
        "prof2":" ",
        "body":" ",
        "backTitle":"Industrial halls",
        "backText":"We offer comprehensive services for the general contracting of warehouse halls. We implement both low and high storage facilities"
      },

      "Card4":{
        "title":"Inwestycje deweloperskie",
        "prof1":"Our ambition is to create exceptional development investments in the best locations.",
        "prof2":" ",
        "body":" ",
        "backTitle":" ",
        "backText":"We specialize in modern construction of intimate residential properties. The experience gained is based on successfully completed housing investments for large developers. The fact that we work only with proven specialists and use high-quality materials ensures a high standard of our projects. The use of innovative solutions, care for safety and every detail of the project each time bring us closer to success."
      }
    },

    "ComponentCheck":{
      "title":"Zakres usług",
      "check1":"generalne wykonawstwo inwestycji budowlanych",
      "check2":"budowa obiektów mieszkaniowych",
      "check3":"wynajem żurawi wieżowych dolno i górno obrotowych",
      "check4":"budowa obiektów przemysłowych",
      "check5":"obsługa formalna inwestycji",
      "check6":"doradztwo budowlane"
    },
    
    "ComponentPartners":{
      "title":"Współpracujemy z najlepszymi"
    }
  },

  "footer":{
    "titleFirm":"Brogan Group Sp. z o.o.",
    "addres1":"biura: ul. Kobierzyńska 211 lok. nr 3, 30-383 Kraków",
    "addres2":"siedziby: ul. Adama Doboszyńskiego 9, 32-031 Chorowice gm. Mogilany",
    "titleKontact":"Kontact:",
    "copyright1":"by Brogan Group Sp. z o.o. Wszelkie prawa zastrzeżone.",
    "copyright2":"Nasza strona wykorzystuje pliki cookie."

  },

  "oferta":{
    "title":"Brogan Group Sp. z o.o. - Generalny wykonawca inwestycji budowalnych Oferta",
    "card1":{
      "title":"Generalne wykonawstwo inwestycji budowlanych",
      "text":"Firma Brogan Sp. o.o. specjalizuje się kompleksowym wykonawstwem Inwestycji Budowlanych. Nasze kompetencje pozwalają Nam realizować Inwestycje o różnorodnej złożoności zagadnień technicznych oraz technologicznych. Daliśmy się poznać jako Firma rzetelna, która potrafi spełniać oczekiwania każdego Klienta."
    },
    "card2":{
      "title":"Budownictwo mieszkaniowe",
      "text":"Brogan Group Sp. z o.o. w profilu swojej działalności posiada zrealizowane inwestycje w zakresie budownictwa mieszkaniowego. Spółka świadczy usługi w zakresie budownictwa budynków mieszkalnych. W szczególności specjalizujemy się w budownictwie wielorodzinnym. Doświadczenie i kwalifikacje naszych pracowników pozwala wykonać powierzone prace profesjonalnie i w ustalonym terminie."
    },
    "card3":{
      "title":"Budowa obiektów przemysłowych",
      "text":"Obiekty przeznaczone do celów wytwórczych. Często budowane sposobami przemysłowymi. Dąży do modernizacji i usprawnienia procesów twórczych na placu budowy. Dzięki zastosowaniu nowoczesnych i bardzo konkurencyjnych produktów na rynku materiałów budowlanych, wznoszenie takich obiektów staje się coraz szybsze. Są to budynki o konstrukcji szkieletowej, wykonanej z elementów monolitycznych i prefabrykowanych."
    }
  },

  "contact":{
    "title":"Brogan Group Sp. z o.o.",
    "card":{
      "title":"Adres biura:",
      "addres":"ul. Kobierzyńska 211 lok. nr 3  30-383 Kraków"  
    }
  }  
}