{
  "en":{
    "text":"EN"
  },
  "header":{
    "title":"BROGAN",
    "menu":{
      "Home":"HOME",
      "About": "ABOUT US",
      "DropMenu1":{
        "Title":"REALIZATIONS",
        "Menu1":"INVESTMENTS IN IMPLEMENTATION",
        "Menu2":"COMPLETED INVESTMENTS",
        "Menu3":"DEVELOPMENT INVESTMENTS"
      },
      "Contact":"CONTACT US"
    }
  },

  "home":{
    "slider":{
      "text1":"Housing",
      "text2":"Industrial building",
      "text3":"Commercial and service construction"
    },

    "ComponentFirst":{
      "title":"Brogan Group Sp. z o.o. - General contracting of construction investments",
      "text1":"Brogan Group sp. z o. o. is a general contractor for construction projects specializing in complex construction projects.",
      "text2":"Our main purpose is to deliver consistently excellent service to an investor. As the general contractor of investments, we have qualified management supervision the process of construction and welded, permanent construction and finishing brigades.",
      "text3":"We also have our own equipment including tower cranes.",
      "text4":"Based on it’s experience and knowledge, Brogan Group sp. z o. o. provides professional service at every stage of the investment and is responsible for the tasks entrusted to it.",
      "textPhone":"Call and ask for details."
    },

    "ComponentCard":{

      "Card1":{
        "title":"Housing Construction. ",
        "prof1":" ",
        "prof2":" ",
        "body":" ",
        "backTitle":" ",
        "backText":"Brogan group SP.z o. o. in the profile of its activity has realized investments in the field of housing construction. In particular, we specialize in multi-family construction. The experience and qualification of our employees allows you to perform the assigned work professionally and on time."
      },

      "Card2":{
        "title":"Commercial and service construction and public utilities",
        "prof1":" ",
        "prof2":" ",
        "body":" ",
        "backTitle":"Firma Brogan Sp. o.o.",
        "backText":"Specializes in complex construction projects. Our competence allows us to carry out investments of various technical complexity. We are known as a reliable company that can meet the expectations of every customer."
      },

      "Card3":{
        "title":"Industrial hall.",
        "prof1":" ",
        "prof2":" ",
        "body":" ",
        "backTitle":"Industrial hall.",
        "backText":"We offer comprehensive services related to the general construction of warehouse halls. We construct both low and high storage facilities."
      },

      "Card4":{
        "title":"Development investments.",
        "prof1":"",
        "prof2":" ",
        "body":" ",
        "backTitle":" ",
        "backText":"We specialize in the modern construction of intimate residential properties. The experience gained is based on successful residential investments for large developers. The fact that we cooperate only with proven specialists and use high-quality materials ensures a high standard of the projects carried out."
      }
    },

    "ComponentCheck":{
      "title":"Scope of services",
      "check1":"general execution of construction investments",
      "check2":"construction of residential buildings",
      "check3":"rental of bottom and top Rotary tower cranes",
      "check4":"construction of industrial facilities",
      "check5":"formal investment support",
      "check6":"construction consultancy services"
    },
    
    "ComponentPartners":{
      "title":"Współpracujemy z najlepszymi"
    }
  },

  "footer":{
    "titleFirm":"Brogan Group Sp. z o.o.",
    "addres1":"office: Kobierzyńska str. no 211/3, 30-383 Krakow",
    "addres2":"head office: Adama Doboszyńskiego str. no 9, 32-031 Chorowice gm. Mogilany",
    "titleKontact":"Contact:",
    "copyright1":"by Brogan Group Sp. z o.o. All rights reserved.",
    "copyright2":"Our website uses cookies."

  },

  "oferta":{
    "title":"Brogan Group Sp. z o.o. - Generalny wykonawca inwestycji budowalnych Oferta",
    "card1":{
      "title":"Generalne wykonawstwo inwestycji budowlanych",
      "text":"Firma Brogan Sp. o.o. specjalizuje się kompleksowym wykonawstwem Inwestycji Budowlanych. Nasze kompetencje pozwalają Nam realizować Inwestycje o różnorodnej złożoności zagadnień technicznych oraz technologicznych. Daliśmy się poznać jako Firma rzetelna, która potrafi spełniać oczekiwania każdego Klienta."
    },
    "card2":{
      "title":"Budownictwo mieszkaniowe",
      "text":"Brogan Group Sp. z o.o. w profilu swojej działalności posiada zrealizowane inwestycje w zakresie budownictwa mieszkaniowego. Spółka świadczy usługi w zakresie budownictwa budynków mieszkalnych. W szczególności specjalizujemy się w budownictwie wielorodzinnym. Doświadczenie i kwalifikacje naszych pracowników pozwala wykonać powierzone prace profesjonalnie i w ustalonym terminie."
    },
    "card3":{
      "title":"Budowa obiektów przemysłowych",
      "text":"Obiekty przeznaczone do celów wytwórczych. Często budowane sposobami przemysłowymi. Dąży do modernizacji i usprawnienia procesów twórczych na placu budowy. Dzięki zastosowaniu nowoczesnych i bardzo konkurencyjnych produktów na rynku materiałów budowlanych, wznoszenie takich obiektów staje się coraz szybsze. Są to budynki o konstrukcji szkieletowej, wykonanej z elementów monolitycznych i prefabrykowanych."
    }
  },

  "contact":{
    "title":"Brogan Group Sp. z o.o.",
    "card":{
      "title":"Adres biura:",
      "addres":"str. Kobierzyńska 211 lok. 3  30-383 Kraków"  
    }
  },
  "about": {
    "title": "Brogan Group Sp. z o.o.",
    "text1": "Brogan Group Sp. z o.o. is an intensively developing company in the construction sector. The company's business profile includes the execution of raw materials and the general execution of construction investments and the comprehensive implementation of projects.",
    "text2": "The fact that we cooperate only with proven specialists and use high-quality materials ensures the highest standard of our projects. The use of innovative solutions, attention to safety and every detail of the project every time guarantee us success."
  },
  
  "galeria": {
    "developers": {
      "TitleCard": {
        "text": "HK group is a company with personal and capital ties to Brogan group. It was created in response to market demand for high-standard properties in intimate locations. We gained development experience during the implementation of investments in the general contractor system for large Cracow developers."
      }
    }
  }  
}